Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/media.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien kaikki täyskokoukset live striimataan.
smn: Sämitige puoh tievâsčuákkimeh čáittojeh njuolgâ vuolgâttâssân stream peht.

source: Tämän lisäksi myös erinäisiä tapahtumia pystyy seuraamaan striimin kautta.
smn: Toos lasseen meid sierâ tábáhtusâid puáhtá čuávvuđ stream peht.

source: Kuvat
smn: Koveh

source: Saamelaiskäräjien Flickr-tililtä löydät kuvia mm. Saamelaiskäräjien toiminnasta, jäsenistä ja tapahtumista.
smn: Sämitige Flickr-tilist láá koveh ei. Sämitige tooimâst, jesânijn já tábáhtusâin.

source: Kuvia voi käyttää tiedonvälitystä palveleviin tarkoituksiin hyviä tapoja noudattaen.
smn: Kuuvijd puáhtá kevttiđ tárguttâssáid, moh palvâleh tiäđusirdem, šiev vuovij mield.

source: Merkitsethän kuvan lähteen ja kuvaajan nimen, jos kuvaaja on mainittu.
smn: Merkkii kove käldee já kovvejeijee noomâ, jis kovvejeijee lii mainâšum.

source: Saamelaiskäräjien kuvien käyttöehdot
smn: Sämitige kuuvij kevttimiävtuh

source: Saamelaiskäräjien kuvia saa käyttää uutisia ja muuta tiedonvälitystä palvelevissa tarkoituksissa.
smn: Sämitige kuuvijd uážžu kevttiđ tárguttâsâin, moh palvâleh uđđâsijd já eres tiäđusirdem.

source: Kuvien käyttö on maksutonta.
smn: Kuuvij kevttim lii mávsuttem.

source: Saamelaiskäräjien kuvia ei saa käyttää mainontaan ja markkinointiin.
smn: Sämitige kuuvijd ij uážu kevttiđ máinumân já markkânistmân.

source: Samoin kiellettyä on niiden käyttö ansiotarkoituksissa kuten paidoissa tai mukeissa.
smn: Siämmáánáál kieldum lii toi kevttim ánsutárguttâsâst tego paaiđijn teikâ koopâin.

source: Kuvia ei saa arkistoida eikä luovuttaa kolmansille osapuolille.
smn: Kuuvijd ij uážu pieijâđ arkkâdâhân ijge luovâttiđ kuálmád uásipeelijd.

source: Kuvan lähde on ilmoitettava hyvän tavan mukaisesti.
smn: Kove käldee kalga almottiđ šiev täävi miäldásávt.

source: Kuvien kaikissa käyttötarkoituksissa on huomioitava kuvassa olevat henkilöt ja tarvittaessa hankittava heidän suostumuksensa kuvan käyttöön.
smn: Kuuvij puoh kevttimtárguttâsâin kalga väldiđ huámmášumán kooveest orroo ulmuid já táárbu mield finniđ sii love kove kevttim várás.

source: Saamelaiskäräjien kuvia ei saa käyttää hyvän tavan vastaisesti.
smn: Sämitige kuuvijd ij uážu kevttiđ šiev täävi vuástásávt.

source: Tällä tarkoitetaan kuvien käyttöä esimerkiksi sellaisessa yhteydessä, joka on omiaan halventamaan kuvassa olevan henkilön tai valokuvaajan arvoa.
smn: Tain uáivilduvvoo kuuvij kevttim ovdâmerkkân taggaar ohtâvuođâst, mii puáhtá huánnuđ kooveest orroo ulmuu teikâ čuovâkovvejeijee áárvu.

source: Kuvien sisältöä ei saa muunnella.
smn: Kuuvij siskáldâs ij uážu mutteđ.

source: Käyttöehtojen lisäselvennyksiä
smn: Kevttimiävtui lasečielgiittâsah

source: Kuvan käyttäjän ei tarvitse erikseen hankkia kuvaajan lupaa, koska Saamelaiskäräjät on hankkinut kuvia laajoin käyttöoikeuksin.
smn: Kove kevttee ij taarbâš sierâ finniđ kovvejeijee love, tastko Sämitigge lii haahâm kuuvijd vijđes kevttimvuoigâdvuođâiguin.

source: Sen sijaan käyttöoikeus ei kata mitään muita lupia, joita kuvan käyttö sisältönsä tai kohteensa perusteella mahdollisesti edellyttää.
smn: Ton sajan kevttimvuoigâdvuotâ ij luávdi mihheen eres luuvijd, maid kove kevttim ton siskáldâs teikâ čuosâttuv vuáđuld máhđulávt váátá.

source: Tarvittavia lupia voivat olla kuvissa olevien henkilöiden suostumuksen hankkiminen kuvan käyttöön uudessa käyttöyhteydessä.
smn: Tárbuliih loveh sättih leđe kuuvijn orroo ulmui mietâmâš kove kiävtun uđđâ kevttimohtâvuođâst.

source: Jos kuvassa on tekijänoikeudellisesti suojattuja teoksia tai tavaramerkkejä, kuvan käyttö voi edellyttää kyseisten oikeuksien haltijoiden lupaa.
smn: Jis kooveest láá rähteevuoigâdvuođâi vuáđuld syeijejum tyejeh teikâ täävvirmeerhah, kove kevttim sáttá vaattâđ toi vuoigâdvuođâi haldâšeijei love.

source: Jos käyttäjä laiminlyö edellä olevien tarvittavien lupien hankkimisen ja käyttö loukkaa kolmansien immateriaalioikeuksia (tekijänoikeuksia, tavaramerkkioikeuksia) tai muita oikeuksia (esim. kuvassa olevan henkilön oikeuksia määrätä kuvansa käytöstä), käyttäjä vastaa tällaisen loukkaavan käytön johdosta Saamelaiskäräjille syntyvistä vahingoista ja kustannuksista.
smn: Jis kevttee kuárrid ovdil mainâšum tárbulij luuvij haahâm já kevttim luávkkáá kuálmád uásipeelij immateriaalvuoigâdvuođâid (rähteevuoigâdvuođâid, täävvirmerkkâvuoigâdvuođâid) teikâ eres vuoigâdvuođâid (om. kooveest orroo ulmuu vuoigâdvuođâid meridiđ jieijâs kove kevttimist), kevttee västid vahâgijn já koloin, moh šaddeh Sämitiigán taggaar luávkkájeijee kevttim tiet.

source: Lähtökohtana on, että käyttäjä vastaa suoraa kolmansille aiheutuvasta vahingosta.
smn: Vuolgâsaijeen lii, ete kevttee västid njuolgist kuálmád uásipeelijd šaddee vahâgijn.

source: Käyttöehtojen pohjana on käytetty eduskunnan kanslian kuvien käyttöehtoja.
smn: Kevttimiävtui vuáđđun láá kevttum ovdâskode kanslia kuuvij kevttimiävtuh.

source: Yhteystiedot
smn: Ohtâvuotâtiäđuh

source: Viestintäsihteeri Johanna Alatorvinen johanna.alatorvinen(at)samediggi.fi +358 (0)10 8393140, +358 (0)40 663 4493
smn: Viestâdemčällee Johanna Alatorvinen johanna.alatorvinen(at)samediggi.fi +358 (0)10 8393140, +358 (0)40 663 4493
